'use strict';

module.exports = Object.freeze({
  copy_047d735538: "认证服务暂不可用，请稍后重试",
  copy_278fb8d3d0: '请切换到管理权限后重试',
  copy_2af0dcac0d: "身份认证暂未开放，请联系管理员",
  copy_2e445c9710: "恢复码已生成，请及时交给对应人员",
  copy_3b60b7e276: '未找到该成员的账号',
  copy_6267781771: '请选择恢复方式',
  copy_6378c3f013: "登录设备",
  copy_72b5b8b086: '请选择要退出的设备',
  copy_78aaa917be: "请将认证码分别发给本人",
  copy_79c2622548: '当前管理权限无法执行此操作',
  copy_93421f1a7c: "请向所属组织管理员获取个人认证码",
  copy_bf3336af0d: "认证码已生成，请及时交给对应人员",
  copy_c4ce58e425: "请将认证码单独发给本人",
  copy_c69999ba88: '该设备已退出',
  copy_cbea0ead4a: "已更换微信，原微信和其他设备已退出",
  copy_cffa8244af: '请更新小程序后重新登录',
  copy_d8ee19964e: "请使用恢复码或恢复口令，或等待管理员审核",
  copy_e6669be1f4: '请重新打开页面后再试'
});
