'use strict';

module.exports = Object.freeze({
  copy_16c0a4fda5: '人员资料已发生变化，请重新确认',
  copy_26261c23fe: '当前组织尚未选择人事模板',
  copy_33e0145e41: '页面内容已发生变化，请重新确认',
  copy_3888869901: '请为每项资料选择不同的保存位置',
  copy_53d06945ab: '请刷新人事模板',
  copy_6258b6ce4e: '已有资料重复，请重新打开页面',
  copy_6bd0dada6b: '请确认删除已有资料',
  copy_6c2f42ca57: '本次确认已失效，请重新操作',
  copy_83bdbac847: '请选择有效的修改方式',
  copy_8648566da3: '本次确认已过期，请重新操作',
  copy_8f0da4cc00: '请先修改不符合新模板的已有资料',
  copy_8fc2cd2e4d: `{0}的资料类型不匹配`,
  copy_9ac8014e6a: '已有资料有误，请重新打开页面',
  copy_a17b78d922: '已有内容已发生变化，请重新确认',
  copy_b419a118ee: `请重新选择{0}的保存位置`,
  copy_c482d16146: '所选内容已变化，请重新确认',
  copy_ee7c5a64c4: '人事模板名称重复'
});
